<?php
return[

    'search'=>'Поиск',

    'user'=>'Аттрибуты',
    'users_list'=>'Список пользователь',
    'roles'=>'Роли',

    'product'=>'Аттрибуты книги',
    'category'=>'Категории',
    'comment'=>'Комментарий',

    'Users_page'=>'Страница пользователей',
    'Categories_page'=>'Страница категорий',
    'Comments_page'=>'Страница коментарий',
    'Role_page'=>'Страница Ролей',
    'name'=>'Имя',
    'code'=>'Код',
    'email'=>'Почтв',
    'role'=>'Роль',
    'name_kz'=>'Имя на Каз',
    'name_ru'=>'Имя на Русс',
    'name_en'=>'Имя на Англ',
    'status'=>'Статус',
    'content'=>'Контент',
    'edit'=>'Редактировать',
    'delete'=>'Удалить',

    'ban'=>'Заблокировать',
    'unban'=>'Разблокировать',
    'createRole'=>'Создать Роль',
    'editRole'=>'Редактировать Роль',
    'createCategory'=>'Создать Категории'

];
