<?php
return[
    'proverb'=>'Не думай о прибыли, думай о совести,
        Требуйте лишнее знать.
        Избыточные знания в книге,
        Попробуйте читать лениво.',
    'author'=>'Абай Кунанбаев',
    'title_naq'=>'Пословица',
    'books'=>'Доступные книги',
    'footer_about'=>'Вы можете найти нас в социальных сетях',
    'footer_connect'=>'Связаться с нами:',
    'footer_des'=>'Разработчик: ',
    'creator'=>'Аян Нурланович',
    'favorite'=>'Ваши избранные книги',
    'subscribe'=>'Ваши подписанные книги',
    'add_f'=>'Добавить в избранные',
    'subs'=>"Подписывайтесь чтобы прочитать книгу",
    'month'=>'Месяц(Минут)',
    'rating'=>'Оценка читателей: ',
    'unsubscribebtn'=>'Отписаться',
    'comment'=>'Комментарии',
    'comments'=>'Все Комментарии',
    'addcomment'=>'Добавить комментарии',
    'rate'=>'Пожалуйста оцените',
    'ratebtn'=>'Оценить',
    'gobtn'=>'Добавить',
    'comm_author'=>'Автор комментарии: ',
    'balance'=>'Баланс: ',
    'upbalance'=>'Пополнить баланс',
    'wordbalance'=>'Какую сумму вы хотите добавить на баланс'

];
