<?php
return [
    'login'=>'Логин',
    'register'=>"Регистрация",
    'updatebook'=>"Книга успешна отредактирована",
    'deletebook'=>"Книга успешна удалена",
    'createbook'=>"Книга успешна создана",
    'required' => ':attribute являеться обязательным.',
    'booklikes'=>'Книга успешно добавлено в избранные',
    'unbooklikes'=>'Книга успешно удалено из избранных',
    'booksubscribe'=>'Вы успешно подписались на эту книгу',
    'unbooksubscribe'=>'Вы успешно отписались от этой книги',
    'balance'=>'Поздравляем вы успешно пополнили свой баланс',
    'lowbalance'=>'У вас не хватает денег, пожалуйста пополните счет'


];
