<?php
return [
    'login'=>'Кіру',
    'register'=>"Тіркелу",
    'updatebook'=>"Кітап сәтті өзгертілді",
    'deletebook'=>"Кітап сәтті өшірілді",
    'createbook'=>"Кітап сәтті құрылды",
    'required' => ':attribute міндетті болып табылады.',
    'booklikes'=> 'Бұл кітап таңдаулыларға сәтті қосылды',
    'unbooklikes'=> 'Бұл кітап таңдаулылардан сәтті өшірілді',
    'booksubscribe'=>'Cіз кітапқа сәтті тіркелдіңіз',
    'unbooksubscribe'=>'Cіз кітапқа тіркелуден сәтті бастарттыңыз',
    'balance'=>'Құттықтаймыз сіз шотыңызды сәтті толықтырдыңыз',
    'lowbalance'=>'Cіздің шотыңыздағы теңгерім жеткіліксіз,сатып алу үшін толықтырыңыз'

];
